const MEIGEN = {
  糖分: "のような甘いものはすぐエネルギーに変わるので太らないんですよ。",
  麩菓子: "ってほぼほぼ食べている気がしないからカロリーゼロなんですよ",
  烏龍茶: "って一緒に飲むとカロリーがゼロになるんですよ",
  歌舞伎揚: "のような昔からあるお菓子は太らない。ロングセラーっていうのは太らないからあり続けるんですよ。",
  麻婆豆腐: "は辛い豆腐だからダイエット食品なんですよ。",
  コロッケ: "のようなじゃがいもは野菜。パン粉に包んで油で揚げる事で、若干あるカロリーが油に逃げるんですよ。",
  白いもの: "って食べても白紙に戻ってカロリーゼロなんです。カロリーには色がついているんですよ。",
  ナポリタン: "ってトマトでコーティングされてるからカロリーゼロなんですよ。",
  ガリガリ君: "って食べると痩せるから「ガリガリ君」。冷たいモノは基本的にカロリーゼロなんですよ。",
  ジンギスカン: "のようなラム肉はカロリーゼロ。食べるほどに痩せ、北海道で18人前食べたがガリガリになったんですよ",
  純米せんべい: "って純米だからカロリーゼロ。サラダ味なのでむしろ痩せる可能性もあるんですよ。",
  バウムクーヘン: "って真ん中のカロリーのある部分くり抜いてるからカロリーゼロなんですよ。",
  マドレーヌとカフェオレ: "って相性がいいのでカロリーゼロなんですよ。",
  やきそば: "ってお祭りの屋台の定番で、お祭りでテンションがあがって騒ぐからカロリー消費して実質ゼロなんですよ。",
  カレー: "って辛くて汗をかくから実質カロリーゼロなんですよ。"
};

export default MEIGEN;
