const MEIGEN = {
  糖分: "のような甘いものはすぐエネルギーに変わるので太らないんですよ。",
  麩菓子: "ってほぼほぼ食べている気がしないからカロリーゼロなんですよ。",
  ふがし: "ってほぼほぼ食べている気がしないからカロリーゼロなんですよ。",
  烏龍茶: "って油分を洗い流すから、一緒に飲むとカロリーがゼロになるんですよ",
  ウーロン茶: "って油分を洗い流すから、一緒に飲むとカロリーがゼロになるんですよ",
  歌舞伎揚: "のような昔からあるお菓子は太らない。ロングセラーっていうのは太らないからあり続けるんですよ。",
  かぶきあげ: "のような昔からあるお菓子は太らない。ロングセラーっていうのは太らないからあり続けるんですよ。",
  麻婆豆腐: "は辛い豆腐だからダイエット食品なんですよ。",
  コロッケ: "のようなじゃがいもは野菜。パン粉に包んで油で揚げる事で、若干あるカロリーが油に逃げるんですよ。",
  白いもの: "って食べても白紙に戻ってカロリーゼロなんです。カロリーには色がついているんですよ。",
  ナポリタン: "ってトマトでコーティングされてるからカロリーゼロなんですよ。",
  ガリガリくん: "って食べると痩せるから「ガリガリくん」。冷たいモノは基本的にカロリーゼロなんですよ。",
  ジンギスカン: "のようなラム肉はカロリーゼロ。食べるほどに痩せ、北海道で18人前食べたがガリガリになったという逸話もあるんですよ。",
  純米せんべい: "って純米だからカロリーゼロ。サラダ味なのでむしろ痩せる可能性もあるんですよ。",
  バウムクーヘン: "って真ん中のカロリーのある部分くり抜いてるからカロリーゼロなんですよ。",
  バームクーヘン: "って真ん中のカロリーのある部分くり抜いてるからカロリーゼロなんですよ。",
  マドレーヌとカフェオレ: "って相性がいいのでカロリーゼロなんですよ。",
  やきそば: "ってお祭りの屋台の定番で、お祭りでテンションがあがって騒ぐからカロリー消費して実質ゼロなんですよ。",
  焼きそば: "ってお祭りの屋台の定番で、お祭りでテンションがあがって騒ぐからカロリー消費して実質ゼロなんですよ。",
  カレー: "って辛くて汗をかくから実質カロリーゼロなんですよ。",
  カレーライス: "って辛くて汗をかくから実質カロリーゼロなんですよ。",
  揚げ物: "は、なんとカロリーゼロ！。カロリーは熱に弱いから、高温で揚げる事でカロリーが空中に逃げるんですよ。",
  カステラ: "ってギュッと潰して小さくすればカロリーゼロなんですよ。圧縮すると、カロリーが空中に散布するからですね。"
};

export default MEIGEN;
