const MEIGEN = {
  糖分: "のような甘いものはすぐエネルギーに変わるので太らない。",
  麩菓子: "ってほぼほぼ食べている気がしないからカロリーゼロ。",
  烏龍茶: "って一緒に飲むとカロリーがゼロになる。",
  歌舞伎揚: "のような昔からあるお菓子は太らない。ロングセラーっていうのは太らないからあり続ける。",
  麻婆豆腐: "は辛い豆腐だからダイエット食品。",
  コロッケ: "のようなじゃがいもは野菜。パン粉に包んで油で揚げる事で、若干あるカロリーが油に逃げる。",
  白いもの: "白いものは白紙に戻ってカロリーゼロ。カロリーには色がついている。",
  ナポリタン: "ってトマトでコーティングされてるからカロリーゼロ。",
  ガリガリ君: "って食べると痩せるから「ガリガリ君」。冷たいモノは基本的にカロリーゼロ。",
  ジンギスカン: "のようなラム肉はカロリーゼロ。食べるほどに痩せ、北海道で18人前食べたがガリガリになった。",
  純米せんべい: "って純米だからカロリーゼロ。サラダ味なのでむしろ痩せる可能性も。",
  バウムクーヘン: "って真ん中のカロリーのある部分くり抜いてるからカロリーゼロ。",
  マドレーヌとカフェオレ: "って相性がいいのでカロリーゼロ。",
};

export default MEIGEN;
